//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "ត្រូវការ​រក្សាទុក​រូបភាព​ដែល​បាន​ជ្រើសរើស​ទៅ​ក្នុង​កន្លែង​រូបថត​របស់​អ្នក។";
NSCameraUsageDescription = "ត្រូវការ​អាន​អាសយដ្ឋាន Bridge ពី​ QR Code ដែល​បាន​បង្ហាញ។";
NSFaceIDUsageDescription = "ចាំបាប់ បើ​អ្នកចង់​ដោះ​សោ​កម្មវិធី​ដោយ​ប្រើ Face ID។";
"New Tab" = "បើក​ផ្ទាំងថ្មី";
"Clear Data" = "សម្អាត​ទិន្នន័យ";
"Close tabs and clear data" = "បិទ​ផ្ទាំង​ទាំងអស់ និង​សម្អាត​ទិន្នន័យ";
